[
    {
        "id": "1",
        "title": "DEGT clausuró Congreso de Ciberseguridad con panel sobre como migrar a un gobierno digital seguro",
        "descr": "Asimismo se contó con la participación de Carlos Mauricio Fiallos, director de certificaciones de ISACA -acrónimo de Information Systems Audit and Control Association-, Eduardo Tome director de OIT de la Secretaria Nacional de Ciencia, Tecnología e Innovación, así como Marlon Arnero director de tecnología a nivel nacional de COPECO, y quien además forma parte de la Academia de CISCO de la UNAH.",
        "cuerpo": "Asimismo se contó con la participación de Carlos Mauricio Fiallos, director de certificaciones de ISACA -acrónimo de Information Systems Audit and Control Association-, Eduardo Tomé, director de OIT de la Secretaria Nacional de Ciencia, Tecnología  e Innovación, así como Marlon Arnero director de tecnología a nivel nacional de COPECO, y quien además forma parte de la Academia de CISCO de la UNAH. Durante el panel Diana Cárcamo de la SAR explicó que el uso de las TIC, S para brindar servicios y trámites a la sociedad tiene como principal finalidad facilitar a los ciudadanos y las empresas su relación con el Estado, es decir, ofrecer servicios públicos de manera eficiente, accesible, oportuna pero sobre todo segura para fortalecer la transparencia y la participación ciudadana. “La base de un buen gobierno digital entonces, es la confianza y el respeto a los derechos y deberes de la información de los participantes, que haya alta disponibilidad de los servicios, confidencialidad e integridad de los datos y por supuesto un estricto cumplimiento a todas las leyes relacionadas”, agregó. El grupo de profesionales estuvieron de acuerdo en que en los años anteriores el área tecnológica de las oficinas estatales estuvo muy abandonadas, sin embargo, el nuevo gobierno de la presidenta Xiomara Castro pretende todo lo contrario. “Las áreas de TICs fueron muy desatendidas todos estos años, pero se ha ido tratando de capacitar al personal en el área y se han ido haciendo esfuerzos coordinados para adquirir licencias de manera masiva y equipar a las secretarias con las necesidades”, añadió Tomé. Por su parte el ingeniero Marlon Arnero, comentó que “ya se hizo un primer encuentro de datos en el espacio, para ver la forma de que el gobierno centralice todos los datos y que todas las instituciones manejemos los mismos datos y no estemos hablando con datos incorrectos que se dan bastante en el caso de la gestión de los riesgos”. Finalizó; “se va a trabajar también una plataforma web única, que desde el gobierno central se manejen todas las páginas del gobierno como tal para que al final todas tengamos un mismo enfoque”.",
        "fecha": "28 de octubre 2022",
        "img": "https://presencia.unah.edu.hn/assets/Uploads/ciberseguridad-v5.JPG"
    },
    {
        "id": "2",
        "title": "ONV proyecta reducción de 11.9% en la tasa de homicidios para el cierre de 2022",
        "descr": "La coordinadora del Observatorio Nacional de la Violencia (ONV), de la Universidad Nacional Autónoma de Honduras (UNAH), Migdonia Ayestas, resaltó este lunes que para el cierre de 2022 se espera una reducción de 11.9% en la tasa de homicidios, una tasa de 37.4 por cada cien mil habitantes (pccmh).",
        "cuerpo": "La coordinadora del Observatorio Nacional de la Violencia (ONV), de la Universidad Nacional Autónoma de Honduras (UNAH), Migdonia Ayestas, resaltó este lunes que para el cierre de 2022 se espera una reducción de 11.9% en la tasa de homicidios, una tasa de 37.4 por cada cien mil habitantes (pccmh). Lo anterior con base en los datos preliminares del proceso de validación que indican que entre enero y agosto se han registrado 2,371 muertes en esta categoría, frente a las 2,691 contabilizadas durante el mismo período del año anterior; un promedio de 26 casos mensuales. La funcionaria de esta unidad del Instituto Universitario en Democracia, Paz y Seguridad (IUDPAS), adscrito a la Facultad de Ciencias Sociales, detalló que en total el número de hondureños que perdieron la vida de forma violenta durante los primeros ocho meses de 2022 asciende a 4,687, siendo el homicidio la principal causa de muerte, seguida por los eventos de tránsito, con 1,205 víctimas, y el arma de fuego, el instrumento utilizado en el 75.7% de los casos.",
        "fecha": "1 de noviembre 2022",
        "img": "https://presencia.unah.edu.hn/assets/Uploads/312120233_557424699526874_4744623711409422985_n.jpg"
    },
    {
        "id": "3",
        "title": "La UNAH y la figura del interinato",
        "descr": "El término es una figura legal que nace con la necesidad de resolver un problema que surge cuando aquel que ejerce en propiedad, no puede desempeñar sus funciones.",
        "cuerpo": "La figura del interinato o “ad interim” ha sido un término utilizado a lo largo de la historia en reiteradas ocasiones; tanto en el derecho público como en el privado, ha figurado en gobiernos, organizaciones internacionales, embajadas y convenciones internacionales. Su origen se remonta al derecho romano que rigió durante siglos al floreciente Imperio Romano. En la historia política y administrativa de Honduras se han asumido interinatos al más alto nivel, desde presidentes de la República y jueces hasta distintos funcionarios de la administración pública. El sustento en derecho para este término está bajo la premisa de que “no es posible que quede un cargo sin su titular”, es decir, la vacancia no es lo normal en el ejercicio de las funciones, los cargos vacantes deben ser cubiertos, explica Edmundo Orellana, exfiscal general de la República y experto jurista en temas constitucionales. “No puede quedar una institución acéfala, es necesario nombrar a alguien que sustituya al otro o que esté en el cargo ejerciéndolo interinamente, hasta que se normalice la situación que da lugar al interinato”, argumentó Orellana sobre esta figura. Precisamente es uno de los temas que se han puesto en tela de juicio en el ámbito universitario, pues el actual rector de la Universidad Nacional Autónoma de Honduras (UNAH), Francisco J. Herrera Alvarado, funge bajo la figura del interinato en su actual cargo desde el año 2017. El nombramiento del actual rector es sustentado bajo el Acuerdo N 12-2017 JDU-UNAH en que se detalla “Que es necesario nombrar a una persona que se pueda desempeñar en las funciones del cargo de rector en forma interina, mientras se realizan las gestiones pertinentes para llevar a cabo los concursos para nombramiento en propiedad en los diferentes órganos, unidades y dependencias académicas en la Universidad Nacional Autónoma de Honduras, lo cual comienza con la incorporación al Consejo Universitario de los representantes de los estudiantes elegidos en la forma que se ha indicado en Decreto Legislativo No 75-2017, en concordancia con lo estipulado y regulado en la Ley Orgánica de la Máxima Casa de Estudios y demás reglamentos ”, reza el texto. “El interinato responde a la necesidad de cubrir la titularidad porque no puede quedar acéfala la Universidad, y si la Universidad misma asume que esta titularidad debe mantenerse interina mientras se resuelve el problema de interinato, pues así debe ser”, argumenta el reconocido constitucionalista. Actualmente hay varias voces en diversos sectores que han catalogado la figura del interinato como ilegal, y por lo tanto sus decisiones fuera de ley, no obstante, Orellana Mercado enfatiza contundentemente  que “el interinato es una condición personal, individual y concreta de quien ejerce un cargo, no se transmite a la institucionalidad; el que haya un decano interino no quiere decir que los estudiantes son interinos o que la facultad sea interina, este tiene las mismas facultades que un decano en propiedad”, continúa diciendo, la diferencia es que este, en su condición de interino, puede ser sustituido en cualquier momento, en cambio el que está en propiedad debe esperar a que este finalice su período para entregar el cargo. “Ningún interino es ilegal, al menos que el nombramiento haya sido ilegal, considerarlo así (ilegal) es un absurdo”, recalcó el exfiscal general, asimismo explicó que anular cualquier acción hecha por parte de los interinos implica violentar la ley, pues la nulidad es regida por la Ley de Procedimientos Administrativos y pretender anular un acto fuera de los supuestos de la ley de procedimiento administrativo es incurrir en responsabilidad criminal. Para el experto, todas las disposiciones tomadas desde la UNAH están apegadas al estricto cumplimiento de la ley. Además, destaca que, en el caso del actual rector, mientras a él no lo sustituyan legalmente, ya sea con otro interino u otro en propiedad, él no puede retirarse porque hacerlo implicaría cometer un delito “el abandono del cargo es un delito, tiene que esperar a que llegue su sustituto”, dice Orellana Mercado, quien se refirió además a los integrantes del Consejo Universitario a los que les recordó que “actúan de carácter legal permanente”. Tuvo tiempo también para expresarse en la sesión ordinaria del Consejo Universitario del mes de mayo en la que manifestó su satisfacción por la organización actual de la UNAH, pues a su juicio, nunca antes vio una Casa de Estudios con los niveles de estabilidad actual, recordó además la época de convulsión, en la que el intervencionismo político estaba a la orden del día. Elecciones Para Orellana Mercado, la celebración de las recientes elecciones ha sido vital para la normalización y la estabilización de la Universidad, pues el hecho de tener autoridades interinas presentaba cierta incertidumbre en el panorama universitario. “Una vez que están todos los representantes en el Consejo Universitario, lo que se debe hacer es comenzar a convertir todos los interinatos en cargos en propiedad, en la forma regular como prevé la ley de la Universidad”, añadió. Dijo además que la UNAH debe centrarse en resolver los temas académicos, pues repetir el pasado sería el peor error: “no puede ser la Universidad objeto de manipulación política de nadie, deben de resolver los problemas internamente, si de nuevo se permite que los partidos políticos ingresen a la UNAH, se habrá perdido la mejor oportunidad de convertirse en una figura estelar en Centroamérica y una respuesta consecuente para el desarrollo del país”, aconsejó. Finalizó diciendo que es necesario que se siga construyendo una casa de estudios distinta acorde a los cambios del siglo XXI y la globalización, todo esto en aras de hacer una academia de la que los hondureños se sientan orgullosos y ocupe lugar de privilegio en América Latina.",
        "fecha": "31 de octubre 2022",
        "img": "https://presencia.unah.edu.hn/assets/Uploads/CU-v2__FillWzg0MCw1NTBd.jpg"
    },
    {
        "id": "4",
        "title": "UNAH monitorea de cerca tormenta tropical Lisa",
        "descr": "La Unidad de Meteorología de la Universidad Nacional Autónoma de Honduras, a través del Instituto de Hondureño de Ciencias de la Tierra (IHCIT)",
        "cuerpo": "La Unidad de Meteorología de la Universidad Nacional Autónoma de Honduras, a través del Instituto de Hondureño de Ciencias de la Tierra (IHCIT), realiza un seguimiento al sistema tropical Lisa, el cual se está formando en las aguas del Caribe y tiene una posible trayectoria hacia Honduras. Este fenómeno se encuentra localizado alrededor de 15.5 grados norte y 77.3 grados al oeste sobre el mar Caribe, a unos 290 kilómetros al sur de Jamaica. Debido a su recorrido, los vientos y precipitaciones comenzarán a afectar la región de La Mosquitia a partir de mañana y se irán extendiendo sobre el Litoral Caribe e insular, asociado al desplazamiento de la tormenta.",
        "fecha": "31 de octubre 2022",
        "img": "https://presencia.unah.edu.hn/assets/Uploads/Lisa-1__FillWzg0MCw1NTBd.png"
    },
    {
        "id": "5",
        "title": "¿Qué es la JDU y qué función tiene en la UNAH?",
        "descr": "El artículo 11 de la Ley Orgánica de la Universidad Nacional Autónoma de Honduras (UNAH) define a la Junta de Dirección Universitaria (JDU) como el órgano administrativo principal de la Alma Máter...",
        "cuerpo": "El artículo 11 de la Ley Orgánica de la Universidad Nacional Autónoma de Honduras (UNAH) define a la Junta de Dirección Universitaria (JDU) como el órgano administrativo principal de la Alma Máter, quien es responsable de la planificación, organización, control administrativo y seguimiento de los resultados operativos de la institución. A su vez destaca que este organismo está conformado por siete miembros, quienes son electos por el Consejo Universitario, que de conformidad al artículo 10 tiene la potestad de elegir a los integrantes de la JDU, según lo pactado estos serán nombrados por períodos escalonados en la forma que se determina la Ley Orgánica, en la que se estipula que sus miembros durarán en su cargo cuatro años y podrán ser reelectos por una sola vez, emana el texto que se publicó en el diario oficial La Gaceta en 2005.",
        "fecha": "31 de octubre 2022",
        "img": "https://presencia.unah.edu.hn/assets/Uploads/JDUUU__FillWzg0MCw1NTBd.jpg"
    },
    {
        "id": "6",
        "title": "Con éxito concluye VIII Foro de Desarrollo Local en CUROC: la pobreza en Honduras",
        "descr": "El VIII foro denominado “Pobreza, derechos humanos y vulnerabilidad ambiental 2022: escenarios y desafíos”, que se realizó en el CUROC, Santa Rosa de Copán, el 26 de octubre de 2022...",
        "cuerpo": "El VIII foro denominado “Pobreza, derechos humanos y vulnerabilidad ambiental 2022: escenarios y desafíos”, que se realizó en el CUROC, Santa Rosa de Copán, el 26 de octubre de 2022; facilitó un análisis y reflexión sobre el fenómeno de la pobreza en Honduras y un intercambio de conocimientos y experiencias entre diferentes actores académicos, alcaldes municipales, miembros de la sociedad civil, mancomunidades, diversas ONG, entre otros. El foro fue coordinado con la Asociación de Organismos no Gubernamentales (Asonog). El evento contó con la participación de expositores, entre ellos, el coordinador de la Maestría en Demografía y Desarrollo y del Observatorio Demográfico Universitario, Héctor Alcides Figueroa Escobar, y del gerente de planificación del Instituto Nacional de Estadística (INE) Gabriel Auxume.",
        "fecha": "31 de octubre 2022",
        "img": "https://presencia.unah.edu.hn/assets/Uploads/VIII-FORO-CUROC-1__FillWzg0MCw1NTBd.jpg"
    },
    {
        "id": "7",
        "title": "Abren convocatoria para tercera promoción de Maestría en Recursos Hídricos con Orientación en Hidrogeología",
        "descr": "La Universidad Nacional Autónoma de Honduras (UNAH) a través del Instituto Hondureño de Ciencias de La Tierra (IHCIT)...",
        "cuerpo": "La Universidad Nacional Autónoma de Honduras (UNAH) a través del Instituto Hondureño de Ciencias de La Tierra (IHCIT), anuncia el período de matrícula para la tercera promoción la Maestría en Recursos Hídricos con Orientación en Hidrogeología. El programa se oferta con el propósito de contribuir a incorporar la cultura de la prevención ante los riesgos y desastres formando profesionales de alto nivel capaces de diseñar, promover, y ejecutar soluciones integrales de los recursos hídricos, además de difundir los conocimientos adquiridos en el territorio hondureño. La convocatoria recalca que, por su ubicación geográfica, Honduras se encuentra expuesto a la ocurrencia de diferentes tipos de desastres, los cuales pueden ser altamente devastadores para la sociedad en general. Evidencia de esto han sido las cuantiosas pérdidas humanas y materiales que se han registrado en la última década debida a eventos hidrometeorológicos y geodinámicos. En base a estas características de la realidad hondureña se identificó que una estrategia para hacer frente a esta problemática debe incluir la formación de especialistas de alto nivel científico con una visión integral del tema, de modo que puedan contribuir a la reducción de los impactos negativos de los desastres y, por ende, al desarrollo nacional y centroamericano.",
        "fecha": "28 de octubre 2022",
        "img": "https://presencia.unah.edu.hn/assets/Uploads/jjsjshhshshshshshhs222222222__FillWzg0MCw1NTBd.JPG"
    },
    {
        "id": "8",
        "title": "Hoy a las 11:59 PM finaliza plazo de entrega de documentos para postulantes a la CSJ",
        "descr": "En apego a lo establecido en la Ley Especial de Organización y Funcionamiento para proposición de candidatos magistrados a la Corte Suprema de Justicia (CSJ)...",
        "cuerpo": "Esta entrega de documentos se estará desarrollando siempre en la Universidad Nacional Autónoma de Honduras (UNAH), en el auditorio del Edificio Alma Máter, y no en el Instituto Universitario en Democracia Paz y Seguridad (IUDPAS), como se venía trabajando, esto debido a cuestiones de espacios y movilidad; además hay estacionamiento disponible en el Edificio 1847 para los postulantes. Estamos muy contentos porque hoy desde las 8:00 am comenzaron las filas para ingresar al auditorio... hemos visto que hay un proceso ordenado, los autopostulantes ingresan, se anotan en el libro de registro, pasan a los asientos del auditorio y posteriormente, mediante número de registro, se les va llamando para que presenten la carpeta con todos sus documentos”, afirmó Waldo Rivera, representante del Claustro de Docentes de la Facultad de Ciencias Jurídicas como miembro de la Junta Nominadora de este proceso de candidatos a magistrados de la CSJ.",
        "fecha": "31 de octubre 2022",
        "img": "https://presencia.unah.edu.hn/assets/Uploads/corte-suprema-de-JUSTICIA-Junta-nominadora.jpg"
    },
    {
        "id": "9",
        "title": "La UNAH fue representada en la Feria Internacional del Libro en Estados Unidos",
        "descr": "La UNAH, desde la academia y tal como lo demanda la sociedad, debe visibilizar, impulsar y promover los espacios culturales, donde se dé a conocer la riqueza cultural de nuestro país...",
        "cuerpo": "La UNAH, a través de la Dirección de Investigación Científica, Humanística y Tecnológica (Diciht), dijo presente en la XVI Feria Internacional del Libro, evento desarrollado del 21 al 23 de octubre del año en curso en la comunidad de Lawrence, Massachusetts (Estados Unidos), en este año dedicado a nuestro país, bajo el tema “Honduras: su literatura por los vientos de la esperanza”, la representación a cargo del doctor Santiago J. Ruiz, director de la Diciht. La feria no es solamente un acontecimiento cultural más, constituye una oportunidad para impulsar la economía local dando a conocer el evento, los negocios y emprendimientos que hacen vida productiva dentro de la comunidad local. Así mismo sirve para promover actividades y emprendimientos capaces de hacer visible la riqueza e importancia que tiene la cultura hispanoamericana, en especial su literatura, en Estados Unidos y el mundo. Estos espacios culturales buscan fomentar, usando la literatura como herramienta, el intercambio de ideas, valores e impulso creador entre todas las culturas que hacen vida en Estados Unidos, dándoles a conocer los aportes artísticos y literarios de Hispanoamérica, cerrando así las brechas generacionales, culturales e ideológicas, integrándose en una sola voz por el progreso y bienestar de todos. Parte de la organización de este importante evento estuvo a cargo del comité hondureño, integrado por compatriotas que residen en Estados Unidos, cuya finalidad es que el mundo conozca a Honduras como una sociedad lingüística multicultural, con una variedad de lenguas, tradiciones y costumbres. En el marco de la realización de este evento se reconoció la labor y los aportes en el campo de la literatura y las letras a los escritores hondureños: Helen Umaña, con el Premio a la Poesía; a Julio Escoto, con el Premio de Novela; a Eduardo Barh, con el Premio de Cuento y un homenaje póstumo a Amanda Castro, escritora hondureña (QDDG). La UNAH, desde la academia y tal como lo demanda la sociedad, debe visibilizar, impulsar y promover los espacios culturales, donde se dé a conocer la riqueza cultural de nuestro país, que permita la colaboración, el intercambio académico, la proyección y la internacionalización de la educación superior, reflejada a través de la cultura hondureña en todos sus niveles.",
        "fecha": "27 de octubre 2022",
        "img": "https://presencia.unah.edu.hn/assets/Uploads/portada-v55__FillWzg0MCw1NTBd.jpg"
    },
    {
        "id": "10",
        "title": "UNAH habilitará sala de cine universitario Francisco Salvador en 2023",
        "descr": "El teatro universitario Francisco Salvador que funcionó en los años 90s con la presentación de obras de teatro y películas...",
        "cuerpo": "Esta información fue confirmada por el director de la Cinemateca Universitaria, René Pauck, unidad a la que estará a cargo esta sala de cine ubicada en el último piso del Centro de Información y Servicios Estudiantiles (CISE) de Ciudad Universitaria.  La finalidad principal de retomar este espacio cinemátográfico es poder brindar a la comunidad universitaria la opción de acceder a videos, documentales, cortometrajes, mini series, películas y demás contenido fílmico que incida en la obtención de conocimientos",
        "fecha": "28 de octubre 2022",
        "img": "https://presencia.unah.edu.hn/assets/Uploads/teatro-san-francisco-UNAH__FillWzg0MCw1NTBd.jpg"
    },
    {
        "id": "11",
        "title": "El Instituto de Matemáticas de la UNAM ofrece becas para maestrías y doctorados",
        "descr": "La Universidad Nacional Autónoma de México (UNAM), a través de la unidad de Cuernavaca del Instituto de Matemáticas",
        "cuerpo": "El Instituto de Matemáticas inició sus actividades en el año de 1942, convirtiéndose así en la primera institución dedicada a la investigación en esta disciplina en todo el territorio mexicano. Actualmente cuenta con cuatro sedes y un promedio de un centenar de investigadores. José Luis Cisneros, docente investigador de la UNAM, mencionó que los requisitos primordiales para estudios de una maestría es tener una licenciatura en matemáticas, física o ingeniería, tener un índice de ocho; en la escala del cero al diez, que es igual al 80% en Honduras, y pasar un examen de admisión. Los académicos mexicanos destacaron que la oferta de programa se maneja a través del Consejo Nacional de Ciencia y Tecnología, otorgando múltiples facilidades a los postulantes extranjeros. La oportunidad está abierta para todos los estudiantes que quieran optar por dicha beca, los docentes de la universidad mexicana están a la espera de las inscripciones de los estudiantes universitarios de la UNAH.",
        "fecha": "28 de octubre 2022",
        "img": "https://presencia.unah.edu.hn/assets/Uploads/UNAM__FillWzg0MCw1NTBd.png"
    },
    {
        "id": "12",
        "title": "Carrera de Psicología sensibiliza a estudiantes sobre accidentes cerebrovasculares (ICTUS)",
        "descr": "En conmemoración del día mundial del Ictus o accidente cerebrovascular...",
        "cuerpo": "María José Irías, docente de la clase de Psicofisiología II, explicó que el objetivo es hacer una campaña de sensibilización sobre el ictus, una causa de discapacidad bastante significativa, motivo del 32.9% de las hospitalizaciones de carácter neurológico en el Hospital Escuela. Los accidentes cerebrovasculares en Honduras se reportan de la siguiente manera: 70% de las enfermedades cardiovasculares (EVC) isquémico, 22% ECV hemorrágico, y 8% en hemorragia subaracnoidea. La mortalidad por ictus es de 5.9%, sin embargo, no se cuenta con información epidemiológica suficiente sobre el evento cerebrovascular en los hospitales, por lo que se trabaja con datos extrapolados de estudios realizados en otros países.",
        "fecha": "28 de octubre 2022",
        "img": "https://presencia.unah.edu.hn/assets/Uploads/ictus-portada__FillWzg0MCw1NTBd.jpg"
    },
    {
        "id": "13",
        "title": "DEGT desarrolla feria integral de la salud",
        "descr": "La Dirección Ejecutiva de Gestión de Tecnología (DEGT) desarrolló este viernes 28 de octubre una feria integral de salud ",
        "cuerpo": "La referida actividad fue encabezada por el médico internista y docente de la Facultad de Ciencias Médicas, Tirzo Godoy, junto a un grupo de estudiantes de quinto año de Medicina, con la colaboración de los laboratorios clínicos LCM y Analiza, así como de las casas farmacéuticas Abbot y Silanes. En el marco de la jornada, los empleados universitarios se realizaron de forma gratuita una serie de exámenes laboratoriales y posteriormente fueron evaluados por los especialistas.",
        "fecha": "28 de octubre 2022",
        "img": "https://presencia.unah.edu.hn/assets/Uploads/IMG_20221028_093544__FillWzg0MCw1NTBd.jpg"
    },
    {
        "id": "14",
        "title": "Brindan conferencia sobre Cómo iniciar una carrera en ciberseguridad, en el I Congreso de Ciberseguridad en Honduras",
        "descr": "",
        "cuerpo": "En el marco del I Congreso de Ciberseguridad y con el objetivo de incrementar la seguridad cibernética en Honduras y dar a conocer múltiples áreas de trabajo alrededor de este tema, se realizó la conferencia “Cómo iniciar una carrera en ciberseguridad”, que obedece a las nuevas exigencias de las tecnologías. El panel fue desarrollado por exponentes internacionales y nacionales, entre ellos Gabriela Neira, agente técnica de Cisco Network; Jimmy Arias, representante de Bingwear con certificación en ciberseguridad, y de Honduras José Luis López, jefe de departamento de Recursos de Aprendizaje de la UNAH. En el panel de discusión se abordaron temáticas como el cuidado de los datos y el concepto de seguridad tecnológica, así como las habilidades que deben adquirirse para realizar los trabajos de bioseguridad. “La pandemia ha sido una gran oportunidad, pero también ha demostrado las grandes falencias que había en los sistemas de ciberseguridad y ha servido para quitarnos la idea de que esto es algo complejo”, expresó Jimmy Arias. También dijo que a su parecer la ciberseguridad era un campo casi nulo, pero que Cisco ha capacitado a 17,000 profesionales en este tema, el cual se ramifica de diversas maneras, asimismo dijo que los avances tecnológicos han producido nuevas carreras y continúan surgiendo otras en el mercado laboral. “Desde comienzos de la pandemia se han incrementado los casos en un 350%, pues los ataques cibernéticos que han debilitado la forma de hacer negocios y por esta razón cada día se han visto forzados en buscar personas capacitadas en ciberseguridad para hacerles frente”, expresó José López Reyes. También dijo que una de las cosas importantes que se debe hacer es capacitar a las personas no solamente en un ámbito académico, sino que debe ser algo completo, que vaya aunada la investigación con la inversión. De esa manera dijo que la educación en ciberseguridad es importante porque las estafas se encuentran a la orden del día y no se debe dejar que estas situaciones alcancen niveles que luego no puedan ser controlables. “Para proteger la red se debe entender cómo funciona la ciberseguridad, para responder a las amenazas según los intereses conforme a la necesidad que se tenga; se trata de un trabajo en equipo y también se debe potenciar a las mujeres en el campo de la tecnología”, dijo Gabriela Neira. Comentó que la formación profesional debe ser multidisciplinaria, y tomar como reto un buen trabajo, como una constante y la capacidad de analizar la información como parte vital. También se debe tener un nivel de respuesta rápido y eficaz, que pueda ayudar en la actuación de situaciones críticas. La ciberseguridad desempeña un papel importante en el desarrollo de las TI, así como de los servicios de Internet. Mejorar la ciberseguridad y proteger las infraestructuras críticas de la información son actividades esenciales para lograr la seguridad y el bienestar económico de cada país. Conseguir un servicio de Internet más seguro (y proteger a los usuarios de Internet) se ha convertido en parte integral del desarrollo de nuevos servicios.",
        "fecha": "24 de octubre 2022",
        "img": "https://presencia.unah.edu.hn/assets/Uploads/ciber-v2__FillWzg0MCw1NTBd.jpg"
    },
    {
        "id": "15",
        "title": "Torneo de ajedrez 2022",
        "descr": "La carrera de ingeniera en sistema está organizando un torneo de ajedrez para el próximo martes 8 de noviembre 2022",
        "cuerpo": "Con el fin de incentivar al alumno a realizar actividades extracurriculares se estará realizando  un campeonato de ajedrez para el próximo martes 8 de noviembre 2022 de las 3:00 pm a 5:00 pm; el cual estará organizado por la carrera de ingeniería en sistemas, por la participación de dicha actividad se estará proporcionando horas del articulo 140 en el ámbito deportivo las cuales son obligatorias para que los estudiantes puedan graduarse, esto con el objetivo de motivar al estudiante a que participe en diferentes actividades. En dicha actividad podrán participar todos los estudiantes que estén interesados independientemente de la carrera que estudie.",
        "fecha": "01 de noviembre 2022",
        "img": "https://i.ibb.co/CJVrdr7/Imagen-de-Whats-App-2022-11-01-a-las-14-16-18.jpg"
    },
    {
        "id": "16",
        "title": "Caminata a la Coca Cola",
        "descr": "El domingo 30 de octubre se realizó una caminata a la Coca Cola, actividad realizada por los estudiantes de ingeniería en sistemas",
        "cuerpo": "Hacer actividad física regularmente puede ayudarte a mantener fuertes tus habilidades para pensar, aprender por lo que la carrera de ingeniería en sistemas  organizo el domingo 30 de octubre una caminata a la Coca Cola con los colegas de la carrera con el fin de pasar tiempo de calidad y recreación entre compañeros, para motivar a los estudiantes de la carrera se estuvo otorgando horas en el ámbito deportivo del artículo 140. La actividad fue bastante satisfactoria y el 30% de los estudiantes la apoyaron, esperamos seguir realizando actividades de este tipo y que sigan sumándose muchos más compañeros.",
        "fecha": "01 de noviembre 2022",
        "img": "https://i.ibb.co/5cGJYXg/Imagen-de-Whats-App-2022-11-01-a-las-15-17-24.jpg"
    },
    {
        "id": "17",
        "title": "Programaton",
        "descr": "El miércoles 8 de noviembre se estará realizando un programaton actividad extracurricular actividad organizada por la carrera de ingeniería en sistemas.",
        "cuerpo": "El programaton es una actividad en donde estudiantes de diferentes universidades del área de ingeniería en sistemas o carreras afines compiten entre ellos en un concurso de programación. Es una competencia de lógica, rapidez y eficacia, aplicando los conocimientos de programación en grupos de 4 participantes, donde se entregarán premios a los ganadores.  La actividad se estará realizando en la Universidad Nacional Autónoma de Honduras En El Valle De Sula con el fin de compartir con diferentes colegas de diferentes universidades. Para ingeniería en sistemas, estamos buscando el grupo que competirá en el evento, realizaremos una clasificación el viernes 4 de noviembre, serán evaluado por jueces y el ganador, será parte de la representación de ingeniería en sistemas en el evento principal.",
        "fecha": "01 de noviembre 2022",
        "img": "https://i.ibb.co/DWXNkPZ/Imagen-de-Whats-App-2022-11-01-a-las-14-54-09.jpg"
    }
]